{
    "version": "https://jsonfeed.org/version/1",
    "title": "Oncologie.Org",
    "description": "",
    "home_page_url": "https://Oncologie.org",
    "feed_url": "https://Oncologie.org/feed.json",
    "user_comment": "",
    "author": {
        "name": "Dr Mohammed-Amine Bensakhria"
    },
    "items": [
        {
            "id": "https://Oncologie.org/journee-scientifique-ghost-2/",
            "url": "https://Oncologie.org/journee-scientifique-ghost-2/",
            "title": "Journée Scientifique GHOST",
            "summary": "Téléchargez le Programme ",
            "content_html": "<p>Téléchargez le <a href=\"https://Oncologie.org/media/files/Affiche Journée scientifique GHOST - 2024.pdf\">Programme</a> </p>",
            "image": "https://Oncologie.org/media/posts/13/Ghost.png",
            "author": {
                "name": "Dr Mohammed-Amine Bensakhria"
            },
            "tags": [
                   "Journées Scientifiques"
            ],
            "date_published": "2024-11-11T22:55:43+01:00",
            "date_modified": "2024-11-11T23:09:35+01:00"
        },
        {
            "id": "https://Oncologie.org/orl2/",
            "url": "https://Oncologie.org/orl2/",
            "title": "Bienvenue au site des Oncologues Médicaux de l&#x27;hôpital Saint-Louis",
            "summary": "test de lien test&nbsp;",
            "content_html": "\n  <p>\n    test de lien\n  </p>\n\n  <p>\n    test&nbsp;\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://Oncologie.org/media/posts/11/STLouis.jpg",
            "author": {
                "name": "Dr Mohammed-Amine Bensakhria"
            },
            "tags": [
                   "L&#x27;équipe"
            ],
            "date_published": "2024-10-23T17:39:11+02:00",
            "date_modified": "2024-11-11T23:09:45+01:00"
        },
        {
            "id": "https://Oncologie.org/gastro-1/",
            "url": "https://Oncologie.org/gastro-1/",
            "title": "Cancers Gynécologiques 1",
            "summary": "Les cancers gynécologiques les plus fréquents sont les cancers du corps utérin aussi appelés cancer de l’endomètre. Viennent ensuite les cancers du col de l’utérus, et les cancers de l’ovaire. Les cancers de la vulve, du vagin et des trompes sont plus rares. Ces cancers sont&hellip;",
            "content_html": "<h3> </h3>\n<p><strong>Les cancers gynécologiques les plus fréquents sont les cancers du corps utérin aussi appelés cancer de l’endomètre</strong>. Viennent ensuite <strong>les cancers du col de l’utérus, et les cancers de l’ovaire. Les cancers de la vulve, du vagin et des trompes sont plus rares.</strong> Ces cancers sont d’autant mieux soignés qu’ils sont dépistés tôt.</p>\n<h3>Le cancer du col de l'utérus</h3>\n<p>Il représente l<strong>e 3<sup>ème</sup> cancer le plus fréquent chez les femmes dans le monde.</strong> Cependant, dans les pays industrialisés et en particulier en France, le dépistage et la vaccination contre le Papillomavirus HPV ont permis de réduire considérablement sa fréquence (environ 3000 nouveaux cas par an en France).</p>\n<ul>\n<li>L’infection par les papilloma virus (HPV) est banale. Elle est liée à l’activité sexuelle. En revanche la persistance d’une infection cervicale par HPV (notamment pour les types les plus dangereux 16 ou 18) peut être à l’origine d’une dyspasie cervicale puis d’un cancer.</li>\n<li><strong><u>La prévention</u></strong> du cancer du col de l’utérus vise à empêcher le développement de la maladie. <strong>Il repose actuellement sur la vaccination contre le Papillomavirus HPV. L’objectif de la vaccination est d’éviter l’infections par les virus les plus dangereux (HPV 16 ,HPV 18 et apparentés) qui sont la cause principale des cancers du col de l’utérus.</strong> La vaccination contre le Papillomavirus HPV est recommandée en France chez toutes les jeunes filles âgées de 11 à 14 ans, et en rattrapage vaccinal chez les jeunes filles de 15 à 19 ans n’ayant pas été encore vaccinées. Elle consiste en 3 injections.</li>\n<li><strong>Il est très important de rappeler que la vaccination contre le Papillomavirus HPV et le dépistage par frottis, sont complémentaires et que le dépistage par frottis reste indispensable, même chez les femmes vaccinées.</strong></li>\n</ul>\n<ul>\n<li>L’objectif du <strong><u>dépistage du cancer du col</u></strong> de l’utérus est de détecter des lésions précancéreuses (dyspalsies ou CIN) ou de faire le diagnostic précoce d’un cancer du col de l’utérus.</li>\n</ul>\n<ul>\n<li>Le dépistage du cancer du col de l’utérus repose sur la réalisation régulière de frottis qui permet de rechercher la présence de cellules anormales ; <strong>si des cellules précancéreuses ou des cellules cancéreuses sont identifiées, un traitement local peut être proposé. La recherche d’HPV oncogènes peut être également proposée en alternative ou en complément aux frottis.</strong></li>\n<li>Le cancer du col de l’utérus est souvent diagnostiqué chez des femmes jeunes, autour de l’âge de 40 ans, posant fréquemment des problèmes de préservation de la fertilité. <strong>Son évolution et sa gravité dépendent du volume de la tumeur et de la présence ou non de cellules cancéreuses à distance.</strong></li>\n</ul>\n<h3>Le cancer du corps utérin</h3>\n<p>Avec plus de 6300 nouveaux cas par an, <strong>le cancer du corps utérin aussi appelé cancer de l’endomètre est le cancer gynécologique (hors cancer du sein) le plus fréquent en France</strong>, <em>avec un pronostic favorable quand il est détecté tôt</em>.</p>\n<p>On distingue aujourd’hui deux formes principales.</p>\n<p>La forme la plus fréquente survient généralement après la ménopause, avec un âge moyen de 68 ans au moment du diagnostic. Une obésité, un diabète et un traitement par tamoxifène augmentent le risque de cancer de ce cancer.</p>\n<ul>\n<li><strong>Il est le plus souvent diagnostiqué à un stade précoce avec un pronostic favorable.</strong></li>\n<li><strong>Le traitement repose sur des interventions simples effectuées par chirurgie mini-invasive, éventuellement complétées par de la radiothérapie.</strong></li>\n</ul>\n<p>La forme la plus rare atteint des femmes plus âgées avec des extensions extra-utérines plus fréquentes.</p>\n<ul>\n<li>La prise en charge doit être faite dans un centre spécialisé. Les interventions sont plus complexes avec nécessité fréquente de réaliser des curages ganglionnaires étendus ; et il existe fréquemment des indications de chimiothérapie et radiothérapie. Il est donc important d’en faire le diagnostic au début de la prise en charge pour proposer un traitement adapté.</li>\n<li>Enfin, il existe une forme génétique (syndrome de Lynch) qui peut bénéficier d’un dépistage et d’une prévention.</li>\n</ul>\n<h3>Le cancer de l'ovaire</h3>\n<p>Avec environ 4400 nouveaux cas par an, <strong>les cancers de l’ovaire représentent la 5<sup>ème</sup> cause de cancer chez les femmes, après les cancers du sein, les cancers du poumon, les cancers colorectaux et les cancers de l’endomètre. Le cancer de l’ovaire est le plus grave des cancers gynécologiques.</strong></p>\n<ul>\n<li><strong>Il est souvent découvert à un stade avancé, le dépistage étant inefficace.</strong></li>\n<li>Le traitement repose sur <strong>des interventions lourdes et de la chimiothérapie, de préférence effectués par des équipes entraînées à cette pathologie.</strong></li>\n<li><strong>De nouveaux traitements (thérapeutiques ciblées) utilisés depuis quelques années ont amélioré le pronostic de cette maladie.</strong></li>\n</ul>\n<p>il est aujourd’hui capital de faire une recherche de mutation des gênes BRCA dès le diagnostic, car cela modifiera le traitement initial de la maladie avec l’utilisation d’une nouvelle classe de médicaments : les inhibiteurs de PARP. L’utilisation de ces médicaments après la chimiothérapie, améliore considérablement la survie.</p>\n<h2>Comment savoir si j’ai un cancer gynécologique ?</h2>\n<p>Alors que les cancers du col de l’utérus peuvent être dépistés à un stade très précoce lors de frottis, il n’existe pas d’examen simple qui réalisé systématiquement, permettent de détecter les cancers de l’endomètre et les cancers de l’ovaire.</p>\n<p><strong>Certains signes particuliers comme la survenue de saignements anormaux (en dehors des règles, chez une femme ménopausée), la présence d’une gêne abdominale, de douleurs pelviennes et/ou une augmentation du volume abdominal, peuvent évoquer un cancer gynécologique et doivent amener les patientes à consulter leur médecin. </strong>Dans un certain nombre de cas, les cancers gynécologiques évoluent à bas bruit, sans signe clinique particulier et ce fait, ils sont diagnostiqués à un stade tardif de la maladie.</p>\n<h2>Les traitements actuels des cancers gynécologiques</h2>\n<p>Les traitements des cancers gynécologiques dépendent de la localisation de la tumeur, du stade de la maladie (volume de la tumeur, extension locale et à distance, présence ou non de métastases) et de l’état général du patient.</p>\n<p><strong>En France, pour chaque patient atteint d’un cancer, le choix du traitement est discuté en Réunion de Concertation Pluridisciplinaire (RCP) en présence de différents spécialistes, oncologues, gynécologues, radiothérapeutes, chirurgiens…</strong></p>\n<p>Lorsque le médecin revoit le patient, il lui explique le traitement envisagé et lui remet un document appelé « Programme Personnalisé de Soins » qui contient un ensemble d’informations (plan de traitement, dates de RV, personnes à contacter à l’hôpital…).</p>\n<h3>Pour le cancer du col de l'utérus</h3>\n<p>Le traitement du<strong> cancer du col de l’utérus</strong> dépend du stade de la maladie.</p>\n<p><strong>Le traitement est essentiellement chirurgical dans les formes précoces (limitées au col). Plusieurs études récentes ont montré qu’il était préférable d’opérer en ouvrant l’abdomen de façon classique (laparotomie) plutôt que d’utiliser la chirurgie mini-invasive (coelioscopie ou robot).</strong></p>\n<p>Pour les formes avancées, le traitement repose sur une association de radiothérapie, chimiothérapie et Curiethérapie.</p>\n<p>Ces traitements ne devraient être faits que dans des centres spécialisés.</p>\n<h3>Pour le cancer de l'endomètre</h3>\n<p><strong>La chirurgie est le traitement de référence du cancer de l’endomètre ; elle permet de retirer l’utérus et les ovaires au cours d’une intervention chirurgicale. La radiothérapie est également indiquée dans le traitement du cancer de l’endomètre ;</strong> il peut s’agir d’une radiothérapie externe ou d’une curiethérapie qui consiste à implanter une source radioactive directement au niveau de la tumeur et/ou dans son environnement. Une chimiothérapie peut être proposée, avant et/ou après la chirurgie ou la radiothérapie.</p>\n<h3>Pour le cancer de l'ovaire</h3>\n<p><strong>La chirurgie et la chimiothérapie constituent les deux principaux traitements du cancer de l’ovaire. Comme pour les autres cancers, le choix du traitement dépend de nombreux facteurs parmi lesquels, le stade de la maladie, l’âge de la patiente et son état général et l’existence d’autres maladies associées.</strong></p>\n<p><strong>Des</strong></p>\n<div class=\"panel-pane pane-node-body\">\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p><strong> thérapies ciblées (antiangiogéniques et inhibiteurs de PARP) sont maintenant également utilisés pour le traitement inital ou le traitement des récidives.</strong> Ils ont permis d’améliorer le pronostic de la maladie. il est maintenant nécessaire de connaître le statut BRCA des patientes dès le début de leur prise en charge, avec un circuit génétique dédié, de façon à pouvoir débuter le bon traitement d’entretien au bon moment.   </p>\n</div>\n</div>\n</div>\n</div>",
            "image": "https://Oncologie.org/media/posts/5/Gyneco.jpg",
            "author": {
                "name": "Dr Mohammed-Amine Bensakhria"
            },
            "tags": [
                   "Cancers gynécologiques"
            ],
            "date_published": "2024-10-14T06:39:14+02:00",
            "date_modified": "2024-11-11T23:02:11+01:00"
        }
    ]
}
